export default [
  {
    title: 'В честь открытия новой точки в ТРЦ “ADK” ул. Сатпаева 90, хотим порадовать вас новыми модными блюдами ',
    sub_title: "Друзья, совсем скоро состоится долгожданное открытие новой точки в ТРЦ “ADK” ул. Сатпаева 90 В честь этого события, хотим порадовать вас новыми модными блюдами такие как 🍔 K-BURGER - вкуснейший бургер из рубленного мяса 🍡 MOTHI - популярнейший десерт во всем мире из натуральных продуктов 🥤Cherry компот - натуральный вишневый компот из детства К открытию точки запустим розыгрыш с ценными призами 🎁 Следите за нашей лентой в инстаграме😉",
    data: '2022-56-48',
    id: "1",
    image_path: 'https://images.unsplash.com/photo-1514933651103-005eec06c04b?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8NHx8cmVzdGF1cmFudCUyMGtvcmVhbnxlbnwwfHwwfHw%3D&auto=format&fit=crop&w=500&q=60',
  },
    {
      title: 'В честь открытия новой точки в ТРЦ “ADK” ул. Сатпаева 90, хотим порадовать вас новыми модными блюдами ',
      sub_title: "Друзья, совсем скоро состоится долгожданное открытие новой точки в ТРЦ “ADK” ул. Сатпаева 90 В честь этого события, хотим порадовать вас новыми модными блюдами такие как 🍔 K-BURGER - вкуснейший бургер из рубленного мяса 🍡 MOTHI - популярнейший десерт во всем мире из натуральных продуктов 🥤Cherry компот - натуральный вишневый компот из детства К открытию точки запустим розыгрыш с ценными призами 🎁 Следите за нашей лентой в инстаграме😉",
      data: '2022-56-48',
      id: "2",
      image_path: 'https://images.unsplash.com/photo-1514933651103-005eec06c04b?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8NHx8cmVzdGF1cmFudCUyMGtvcmVhbnxlbnwwfHwwfHw%3D&auto=format&fit=crop&w=500&q=60',
    },
    {
      title: 'В честь открытия новой точки в ТРЦ “ADK” ул. Сатпаева 90, хотим порадовать вас новыми модными блюдами ',
      sub_title: "Друзья, совсем скоро состоится долгожданное открытие новой точки в ТРЦ “ADK” ул. Сатпаева 90 В честь этого события, хотим порадовать вас новыми модными блюдами такие как 🍔 K-BURGER - вкуснейший бургер из рубленного мяса 🍡 MOTHI - популярнейший десерт во всем мире из натуральных продуктов 🥤Cherry компот - натуральный вишневый компот из детства К открытию точки запустим розыгрыш с ценными призами 🎁 Следите за нашей лентой в инстаграме😉",
      data: '2022-56-48',
      id: "3",
      image_path: 'https://images.unsplash.com/photo-1514933651103-005eec06c04b?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8NHx8cmVzdGF1cmFudCUyMGtvcmVhbnxlbnwwfHwwfHw%3D&auto=format&fit=crop&w=500&q=60',
    },
  ];
  